{
  "feed": [
    {
      "id": 3632,
      "date": "2018-03-04T15:38:04",
      "title": "DKMS &#8211; Schüler helfen Leben retten",
      "content": "<p>Die Schüler und Lehrer unserer Schule unterstützen ein lebenswichtiges Projekt. Unter dem Motto „Schüler helfen Leben retten“ lädt die DKMS alle Gymnasien, Gesamtschulen und Beruf-lichen Schulen in Deutschland dazu ein, sich im Kampf gegen Blutkrebs zu engagieren.<br \/>\nAlle 15 Minuten wird in Deutschland ein Mensch mit dieser schockierenden Diagnose konfron-tiert, darunter viele Kinder und Jugendliche. Über sieben Millionen Freiwillige haben sich bis-lang bei der DKMS registrieren lassen. Mehr als 60.000 von ihnen konnten einem Patienten die Chance auf ein zweites Leben ermöglichen. Obwohl täglich 19 DKMS-Spender Stammzel-len spenden, findet noch immer jeder siebte Patient keinen passenden Lebensretter – eine Katastrophe für die betroffenen Familien!<br \/>\nJe mehr potenzielle Lebensspender in der DKMS registriert sind, desto größer wird die Chance, ein Leben zu retten. Diese Chance wollen unsere Schüler nicht ungenutzt lassen:<\/p>\n",
      "excerpt": "<p>Die Schüler und Lehrer unserer Schule unterstützen ein lebenswichtiges Projekt. Unter dem Motto „Schüler helfen Leben retten“ lädt die DKMS alle Gymnasien, Gesamtschulen und Beruf-lichen Schulen in Deutschland dazu ein, sich im Kampf gegen Blutkrebs zu engagieren. Alle 15 Minuten wird in Deutschland ein Mensch mit dieser schockierenden Diagnose konfron-tiert, darunter viele Kinder und Jugendliche. [&hellip;]<\/p>\n"
    },
    {
      "id": 3537,
      "date": "2018-02-19T21:23:47",
      "title": "FHG spendet 850 Euro an ein Projekt für ehemalige Kindersoldaten",
      "content": "<p>Am 22. Februar fand am Friedrich-Hecker-Gymnasium die Mitmachaktion „Red Hand Day“ statt (Foto <span style=\"color: #000000; font-family: Arial;\">©<\/span> Doris Burger). Unter Mithilfe der SMV (Schülermitverantwortung) und der Klassen 5d und 6a haben die Mitarbeiter von Terre des Hommes zum vierten Mal am Friedrich-Hecker-Gymnasium Handabdrücke gesammelt. Die roten Hände sind ein Zeichen des Protests. Sie sollen demonstrieren, dass in vielen Krisengebieten noch immer Kinder als Soldaten eingesetzt werden, an deren Händen irgendwann Blut klebt. Die Bilder mit den Händen bleiben noch eine Weile in der Aula des Friedrich-Hecker-Gymnasiums und werden dann an den Bundestagsabgeordneten Andreas Jung übergeben.<\/p>\n<p>Mit der Aktion verbunden wurde eine Spendenübergabe. Das Geld kommt vom Sozialflohmarkt, der vor Weihnachten von der SMV organisiert wurde. Die Hälfte des Erlöses vom Weihnachtsmarkt ging in die Klassenkassen, die andere Hälfte war explizit für ein Projekt bestimmt, mit dem ehemalige Kindersoldaten wieder auf ein ziviles Leben vorbereitet werden. 850 Euro sind so für das Hilfswerk zusammengekommen.<\/p>\n<p><a href=\"https:\/\/fhg-radolfzell.de\/fhg-spendet-850-euro-an-ein-projekt-fuer-ehemalige-kindersoldaten\/\">Hier geht es zur Hauptseite mit Fotogalerie. <\/a><\/p>\n<p>&nbsp;<\/p>\n",
      "excerpt": "<p>Am 22. Februar fand am Friedrich-Hecker-Gymnasium die Mitmachaktion „Red Hand Day“ statt (Foto © Doris Burger). Unter Mithilfe der SMV (Schülermitverantwortung) und der Klassen 5d und 6a haben die Mitarbeiter von Terre des Hommes zum vierten Mal am Friedrich-Hecker-Gymnasium Handabdrücke gesammelt. Die roten Hände sind ein Zeichen des Protests. Sie sollen demonstrieren, dass in vielen [&hellip;]<\/p>\n"
    },
    {
      "id": 3530,
      "date": "2018-02-19T09:05:13",
      "title": "Karrieretag am BSZ Stockach",
      "content": "<p><a href=\"http:\/\/karrieretag-stockach.de\/infos\/home.html\">http:\/\/karrieretag-stockach.de\/infos\/home.html<\/a><\/p>\n",
      "excerpt": "<p>http:\/\/karrieretag-stockach.de\/infos\/home.html<\/p>\n"
    },
    {
      "id": 3637,
      "date": "2018-03-04T17:05:51",
      "link": "https:\/\/fhg-radolfzell.de\/3637-2\/",
      "title": "",
      "content": "<h3><strong>Tag der offenen Tür: <br \/>\n <\/strong><\/h3>\n<p>Am <strong>09.03.2018<\/strong> findet am Friedrich-Hecker-Gymnasium der Tag der offenen Tür statt. <strong>Ab 14:30 Uhr<\/strong> bis ca. <strong>17:30 Uhr<\/strong> laden wir Sie herzlich ein, das Friedrich-Hecker-Gymnasium direkt kennen zu lernen.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Anmeldung für alle neuen Fünftklässler: <br \/>\n <\/strong><\/h3>\n<p>In diesem Schuljahr erfolgen die Anmeldungen an den weiterführenden Schulen an diesen beiden Tagen:<\/p>\n<p><strong>Mittwoch, 21.03.2018<\/strong><br \/>\n <strong>Donnerstag, 22.03.2018<\/strong><\/p>\n<p>Unser Sekretariat ist jeweils von<strong> 09:00 &#8211; 12:00 Uhr<\/strong> und <strong>13:00 &#8211; 16:00 Uhr<\/strong> für sie geöffnet.<\/p>\n",
      "excerpt": "<p>Tag der offenen Tür: Am 09.03.2018 findet am Friedrich-Hecker-Gymnasium der Tag der offenen Tür statt. Ab 14:30 Uhr bis ca. 17:30 Uhr laden wir Sie herzlich ein, das Friedrich-Hecker-Gymnasium direkt kennen zu lernen. &nbsp; Anmeldung für alle neuen Fünftklässler: In diesem Schuljahr erfolgen die Anmeldungen an den weiterführenden Schulen an diesen beiden Tagen: Mittwoch, 21.03.2018 [&hellip;]<\/p>\n"
    }
  ],
  "library": [
    {
      "name": "Kotlin",
      "content": "ASL v2.0 -> http://www.apache.org/licenses/LICENSE-2.0",
      "url": "https://kotlinlang.org/"
    },
    {
      "name": "Android Open Source Project",
      "content": "ASL v2.0 -> http://www.apache.org/licenses/LICENSE-2.0",
      "url": "https://source.android.com/"
    },
    {
      "name": "Timber",
      "content": "ASL v2.0 -> http://www.apache.org/licenses/LICENSE-2.0",
      "url": "https://github.com/JakeWharton/timber"
    },
    {
      "name": "JSoup",
      "content": "MIT -> https://jsoup.org/license",
      "url": "https://jsoup.org/"
    },
    {
      "name": "OkHttp",
      "content": "ASL v2.0 -> http://www.apache.org/licenses/LICENSE-2.0",
      "url": "https://square.github.io/okhttp/"
    },
    {
      "name": "Retrofit2",
      "content": "ASL v2.0 -> http://www.apache.org/licenses/LICENSE-2.0",
      "url": "https://square.github.io/retrofit/"
    },
    {
      "name": "JUnit",
      "content": "EPL v1.0 -> http://www.eclipse.org/legal/epl-v10.html",
      "url": "https://junit.org/junit4/"
    },
    {
      "name": "Gson",
      "content": "ASL v2.0 -> http://www.apache.org/licenses/LICENSE-2.0",
      "url": "https://github.com/google/gson"
    },
    {
      "name": "Dagger",
      "content": "ASL v2.0 -> http://www.apache.org/licenses/LICENSE-2.0",
      "url": "https://google.github.io/dagger/"
    },
    {
      "name": "Dagger Android Extension",
      "content": "ASL v2.0 -> http://www.apache.org/licenses/LICENSE-2.0",
      "url": "https://google.github.io/dagger/android"
    }
  ]
}